{"ads":{


  "unity_inter":"Interstitial_Android",
  "unity_banner":"Banner_Android",
  "unity_reward":"Rewarded_Android",
  "unity_gameid":"5082535",


  "facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
  "facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
  "facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
  "facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",


  "admob_inter":"ca-app-pub-3940256099942544/1033173712",
  "admob_banner":"ca-app-pub-3940256099942544/6300978111",
  "admob_native":"ca-app-pub-3940256099942544/2247696110",
  "admob_reward":"ca-app-pub-3940256099942544/5224354917",


  "yandex_banner":"R-M-DEMO-320x100",
  "yandex_inter":"R-M-DEMO-interstitial",
  "yandex_native":"R-M-DEMO-native-i",
  "yandex_reward":"demo-rewarded-yandex",

  "vungle_appid":"645e64defe20a95ccb12bd7b ",
  "vungle_inter":"INTER-5944534",
  "vungle_banner":"DEFAULTBANNER-5844358",
  "vungle_reward":"REWARD-7025613",



  "download_dialog_txt":"download text from server",
  "banner_network_choice":"vungle",
  "interstisial_network_choice":"vungle",
  "reward_network_choice":"vungle",
  "native_network_choice":"admob"


},
  "my_data":[
    {"desc1":"In the realm of television production, there exists an unsung rivalry that seldom sees the limelight, yet it is as fierce as any showdown in the world of sports or entertainment. This captivating clash of talents pits the TV Man against the Titan Cameraman, each vying for supremacy behind the lens."},
    {"desc2":"The TV Man is the visionary behind the camera, the driving force that conceptualizes and orchestrates the visual narrative of a television show. Armed with a creative mind and an acute understanding of storytelling, the TV Man crafts the plot, directs the actors, and choreographs the entire production. With an eye for detail and an unquenchable thirst for perfection, this creative genius strives to bring their vision to life on the small screen."},
    {"desc3":"On the other side of the battlefield stands the Titan Cameraman. This unsung hero possesses an unparalleled mastery of the camera. Their steady hands, lightning-fast reflexes, and knack for capturing breathtaking visuals make them the backbone of any television crew. The Titan Cameraman is the one who scales great heights, squeezes into tight spaces, and endures long hours to ensure every frame is a masterpiece. They are the unsung heroes, working tirelessly to bring the TV Man's vision into reality."},
    {"desc4":"While the TV Man is the creative genius behind the show, the Titan Cameraman is the silent architect of its visual splendor. These two formidable forces often find themselves at odds, struggling for dominance in the high-pressure world of television production"},
    {"desc5":"The TV Man demands perfection, pushing the Titan Cameraman to the limits of their technical abilities. They require precise framing, impeccable lighting, and seamless transitions between shots to realize their creative vision."},
    {"desc6":"Conversely, the Titan Cameraman yearns for recognition, desiring acknowledgment for the artistic touch they bring to each frame. They strive to elevate the TV Man's vision with their unique angles, creative compositions, and technical wizardry."},
    {"desc7":"Despite their differences, the TV Man and the Titan Cameraman ultimately share a common goal: to create compelling television that captivates audiences worldwide. While they may clash at times, it is their synergy that results in television magic."},
    {"descd":"Their partnership is akin to a dance, a rhythm where the TV Man leads with creativity and the Titan Cameraman follows with technical finesse. When these two forces align, the result is a harmonious symphony of storytelling and visual artistry that leaves viewers in awe."}
  ]

}
